lyrics = ["我包茎 \n不太方便尻精 \n不用报警 \n因为没人跟我造婴",
"Yo \nMC大鼻子 \n让你们MC都停止 \n我玩MC都不盖房子 \n被苦力怕炸死",
"my name is 七五六 \n yo \n屁股臭 皮肤油 \n肥肚样 外表大鼻猪头 \n开赌场 外号煞气赌狗",
"用我的棒棒 \n准备把你肛肛 \n让你们爽爽 \n叫声乒乒乓乓",
"让你们知道我有多鲁 \n二十几岁了还没有破处  \n甚至还没脱鲁 \n六七五 就落伍 \n准备回去被窝哭",
 "大鼻子嘻哈 \n操你吗 \n准备去你家 \n玩鸡巴",
 "我要肛你 \n不要放屁 \n用我的阴茎把你的屁眼枪毙 \n让你不会忘记 \n我流出的滚烫液",
 "我要发情 \n准备掏出我的大茎 \n射一发精 \n我帮我自己哈茎 \n要先拉筋",
 "当我画完一个画 \n就要来操你的妈 \n准备回家吸个麻 \n坐在这里屁这话 \n把你屁眼提着插",
"yo \n我名字六 \n现在是尻尻的时候 \n我下面硬得像石头 \n精液黏得像丝绸 \n裤子准备要湿囉 \nlet's go!",
 "my name is six  \nI want to have sex  \n懂不懂我意思 \n不懂 大鼻子 意思 的 弟仔 七四 一四 \nI love cheese",
"yo \n六七五 \n真滴鲁 \n别人都开趴又吸毒 \n我只能在家噜一噜"
]